Repository: rokartur/BetterAudio
Catalog: translations-macos/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, zh_hans, zh_hant

source: iCloud configuration error: %@
de: iCloud-Konfigurationsfehler: %@
es: Error de configuración de iCloud: %@
fr: Erreur de configuration iCloud : %@
it: Errore di configurazione iCloud: %@
nl: iCloud-configuratiefout: %@
pl: Błąd konfiguracji iCloud: %@
zh_hans: iCloud 配置错误：%@
zh_hant: iCloud 設定錯誤：%@

source: iCloud is unreachable. We'll retry automatically.
de: iCloud ist nicht erreichbar. Wir versuchen es automatisch erneut.
es: iCloud no está disponible. Lo reintentaremos automáticamente.
fr: iCloud est injoignable. Nous réessaierons automatiquement.
it: iCloud non è raggiungibile. Riproveremo automaticamente.
nl: iCloud is niet bereikbaar. We proberen het automatisch opnieuw.
pl: iCloud jest nieosiągalny. Spróbujemy ponownie automatycznie.
zh_hans: 无法连接 iCloud。我们会自动重试。
zh_hant: 無法連線到 iCloud。我們會自動重試。

source: iCloud quota exceeded.
de: iCloud-Speicherplatz überschritten.
es: Cuota de iCloud superada.
fr: Quota iCloud dépassé.
it: Quota iCloud superata.
nl: iCloud-quotum overschreden.
pl: Przekroczono limit miejsca w iCloud.
zh_hans: 已超出 iCloud 配额。
zh_hant: 已超出 iCloud 配額。

source: Idle
de: Inaktiv
es: Inactivo
fr: Inactif
it: Inattivo
nl: Inactief
pl: Bezczynne
zh_hans: 空闲
zh_hant: 閒置

source: If a toggle matches the global setting, BetterAudio will keep using the global default instead of saving a device-specific override.
de: Wenn ein Schalter der globalen Einstellung entspricht, verwendet BetterAudio weiterhin die globale Standardeinstellung, anstatt eine gerätespezifische Überschreibung zu speichern.
es: Si un interruptor coincide con la configuración global, BetterAudio seguirá usando el valor predeterminado global en lugar de guardar una anulación específica del dispositivo.
fr: Si un interrupteur correspond au réglage global, BetterAudio continuera d’utiliser la valeur par défaut globale au lieu d’enregistrer une substitution spécifique à l’appareil.
it: Se un interruttore corrisponde all'impostazione globale, BetterAudio continuerà a usare il valore predefinito globale invece di salvare una sostituzione specifica del dispositivo.
nl: Als een schakelaar overeenkomt met de globale instelling, blijft BetterAudio de globale standaard gebruiken in plaats van een apparaatspecifieke overschrijving op te slaan.
pl: Jeśli przełącznik odpowiada ustawieniu globalnemu, BetterAudio nadal będzie używać ustawienia globalnego zamiast zapisywać nadpisanie dla tego urządzenia.
zh_hans: 如果某个开关与全局设置一致，BetterAudio 将继续使用全局默认值，而不会保存设备专用覆盖。
zh_hant: 如果某個開關與全域設定一致，BetterAudio 將繼續使用全域預設值，而不會儲存裝置專用覆寫。

source: Immediately
de: Sofort
es: Inmediatamente
fr: Immédiatement
it: Immediatamente
nl: Onmiddellijk
pl: Natychmiast
zh_hans: 立即
zh_hant: 立即

source: Import JSON
de: JSON importieren
es: Importar JSON
fr: Importer JSON
it: Importa JSON
nl: JSON importeren
pl: Importuj JSON
zh_hans: 导入 JSON
zh_hant: 匯入 JSON

source: Import statistics
de: Statistiken importieren
es: Importar estadísticas
fr: Importer les statistiques
it: Importa statistiche
nl: Statistieken importeren
pl: Importuj statystyki
zh_hans: 导入统计数据
zh_hant: 匯入統計資料

source: Import Statistics
de: Statistiken importieren
es: Importar estadísticas
fr: Importer les statistiques
it: Importa statistiche
nl: Statistieken importeren
pl: Importuj statystyki
zh_hans: 导入统计数据
zh_hant: 匯入統計資料

source: Inactive
de: Inaktiv
es: Inactivo
fr: Inactif
it: Inattivo
nl: Inactief
pl: Nieaktywne
zh_hans: 未活跃
zh_hant: 未活躍

source: Include beta versions
de: Beta-Versionen einschließen
es: Incluir versiones beta
fr: Inclure les versions bêta
it: Includi versioni beta
nl: Bètaversies opnemen
pl: Uwzględnij wersje beta
zh_hans: 包含测试版
zh_hant: 包含測試版

source: Input
de: Eingang
es: Entrada
fr: Entrée
it: Ingresso
nl: Invoer
pl: Wejście
zh_hans: 输入
zh_hant: 輸入

source: Input & Output
de: Eingang & Ausgang
es: Entrada y salida
fr: Entrée et sortie
it: Ingresso e uscita
nl: Invoer en uitvoer
pl: Wejście i wyjście
zh_hans: 输入与输出
zh_hant: 輸入與輸出

source: Input Control
de: Eingangssteuerung
es: Control de entrada
fr: Contrôle d'entrée
it: Controllo ingresso
nl: Invoerbediening
pl: Sterowanie wejściem
zh_hans: 输入控制
zh_hant: 輸入控制

source: Input device
de: Eingabegerät
es: dispositivo de entrada
fr: appareil d’entrée
it: dispositivo di input
nl: invoerapparaat
pl: urządzenie wejściowe
zh_hans: 输入设备
zh_hant: 輸入裝置

source: Input Device
de: Eingabegerät
es: Dispositivo de entrada
fr: Appareil d'entrée
it: Dispositivo di ingresso
nl: Invoerapparaat
pl: Urządzenie wejściowe
zh_hans: 输入设备
zh_hant: 輸入裝置

source: Input devices
de: Eingabegeräte
es: Dispositivos de entrada
fr: Appareils d'entrée
it: Dispositivi di ingresso
nl: Invoerapparaten
pl: Urządzenia wejściowe
zh_hans: 输入设备
zh_hant: 輸入裝置

source: Input gain and hardware-tied unmute gain
de: Eingangsverstärkung und hardwaregebundene Verstärkung beim Aufheben der Stummschaltung
es: Ganancia de entrada y ganancia al reactivar sonido vinculada al hardware
fr: Gain d’entrée et gain de réactivation liés au matériel
it: Guadagno ingresso e guadagno di riattivazione vincolato all’hardware
nl: Invoerversterking en hardwaregebonden versterking bij dempen opheffen
pl: Wzmocnienie wejścia i sprzętowo powiązane wzmocnienie po wyłączeniu wyciszenia
zh_hans: 输入增益和与硬件关联的取消静音增益
zh_hant: 輸入增益與硬體關聯的取消靜音增益

source: Input shortcuts
de: Eingabe-Tastenkürzel
es: Atajos de entrada
fr: Raccourcis d'entrée
it: Scorciatoie di ingresso
nl: Invoersneltoetsen
pl: Skróty wejścia
zh_hans: 输入快捷键
zh_hant: 輸入快捷鍵

source: Input signal
de: Eingangssignal
es: Señal de entrada
fr: Signal d'entrée
it: Segnale di ingresso
nl: Ingangssignaal
pl: Sygnał wejściowy
zh_hans: 输入信号
zh_hant: 輸入訊號

source: Input switched
de: Eingang gewechselt
es: Entrada cambiada
fr: Entrée changée
it: Ingresso cambiato
nl: Invoer gewisseld
pl: Wejście przełączone
zh_hans: 输入已切换
zh_hant: 輸入已切換

source: Input volume percentage from 0 to 100.
de: Eingangslautstärke in Prozent von 0 bis 100.
es: Porcentaje de volumen de entrada de 0 a 100.
fr: Pourcentage du volume d'entrée de 0 à 100.
it: Percentuale volume di ingresso da 0 a 100.
nl: Invoervolume in percentage van 0 tot 100.
pl: Procentowa głośność wejścia od 0 do 100.
zh_hans: 输入音量百分比，0 到 100。
zh_hant: 輸入音量百分比，0 到 100。

source: Inputs
de: Eingänge
es: Entradas
fr: Entrées
it: Ingressi
nl: Ingangen
pl: Wejścia
zh_hans: 输入
zh_hant: 輸入

source: Install
de: Installieren
es: Instalar
fr: Installer
it: Installa
nl: Installeren
pl: Zainstaluj
zh_hans: 安装
zh_hant: 安裝

source: Install & Restart
de: Installieren und neu starten
es: Instalar y reiniciar
fr: Installer et redémarrer
it: Installa e riavvia
nl: Installeren en herstarten
pl: Zainstaluj i uruchom ponownie
zh_hans: 安装并重启
zh_hant: 安裝並重新啟動

source: Install Failed
de: Installation fehlgeschlagen
es: Instalación fallida
fr: Échec de l'installation
it: Installazione non riuscita
nl: Installatie mislukt
pl: Instalacja nieudana
zh_hans: 安装失败
zh_hant: 安裝失敗

source: Install Update
de: Update installieren
es: Instalar actualización
fr: Installer la mise à jour
it: Installa aggiornamento
nl: Update installeren
pl: Zainstaluj aktualizację
zh_hans: 安装更新
zh_hant: 安裝更新

source: Installation complete!
de: Installation abgeschlossen!
es: ¡Instalación completada!
fr: Installation terminée !
it: Installazione completata!
nl: Installatie voltooid!
pl: Instalacja zakończona!
zh_hans: 安装完成！
zh_hant: 安裝完成！

source: Installed
de: Installiert
es: Instalado
fr: Installé
it: Installato
nl: Geïnstalleerd
pl: Zainstalowany
zh_hans: 已安装
zh_hant: 已安裝

source: Installing
de: Wird installiert
es: Instalando
fr: Installation
it: Installazione
nl: Installeren
pl: Instalowanie
zh_hans: 正在安装
zh_hant: 正在安裝

source: Installing %lld%%
de: Installation %lld%%
es: Instalando %lld%%
fr: Installation %lld%%
it: Installazione %lld%%
nl: Installeren %lld%%
pl: Instalowanie %lld%%
zh_hans: 正在安装 %lld%%
zh_hant: 正在安裝 %lld%%

source: Installing new version…
de: Neue Version wird installiert…
es: Instalando nueva versión…
fr: Installation de la nouvelle version…
it: Installazione nuova versione…
nl: Nieuwe versie installeren…
pl: Instalowanie nowej wersji…
zh_hans: 正在安装新版本…
zh_hant: 正在安裝新版本…

source: Installing...
de: Installieren…
es: Instalando…
fr: Installation...
it: Installazione…
nl: Installeren...
pl: Instalowanie…
zh_hans: 正在安装...
zh_hant: 正在安裝...

source: Integrity Notice
de: Integritätshinweis
es: Aviso de integridad
fr: Avis d'intégrité
it: Avviso di integrità
nl: Integriteitsmelding
pl: Powiadomienie o integralności
zh_hans: 完整性通知
zh_hant: 完整性通知

source: Invalid download URL
de: Ungültige Download-URL
es: URL de descarga no válida
fr: URL de téléchargement invalide
it: URL di download non valido
nl: Ongeldige download-URL
pl: Nieprawidłowy adres URL pobierania
zh_hans: 无效的下载链接
zh_hant: 無效的下載連結

source: Invalid email or license key.
de: Ungültige E-Mail oder Lizenzschlüssel.
es: Correo electrónico o clave de licencia no válidos.
fr: E-mail ou clé de licence invalide.
it: Email o chiave di licenza non validi.
nl: Ongeldig e-mailadres of licentiesleutel.
pl: Nieprawidłowy e-mail lub klucz licencji.
zh_hans: 无效的电子邮件或许可证密钥。
zh_hant: 無效的電子郵件或許可證密鑰。

source: Invalid license key format
de: Ungültiges Lizenzschlüssel-Format
es: Formato de clave de licencia no válido
fr: Format de clé de licence invalide
it: Formato chiave di licenza non valido
nl: Ongeldig licentiesleutelformaat
pl: Nieprawidłowy format klucza licencji
zh_hans: 许可证密钥格式无效
zh_hant: 許可證密鑰格式無效

source: Invalid license key format.
de: Ungültiges Lizenzschlüssel-Format.
es: Formato de clave de licencia no válido.
fr: Format de clé de licence invalide.
it: Formato della chiave di licenza non valido.
nl: Ongeldig licentiesleutelformaat.
pl: Nieprawidłowy format klucza licencji.
zh_hans: 许可证密钥格式无效。
zh_hant: 許可證密鑰格式無效。

source: Invalid parameter: %@
de: Ungültiger Parameter: %@
es: Parámetro no válido: %@
fr: Paramètre invalide : %@
it: Parametro non valido: %@
nl: Ongeldige parameter: %@
pl: Nieprawidłowy parametr: %@
zh_hans: 无效参数：%@
zh_hant: 無效參數：%@

source: iPhone remote control is disabled
de: iPhone-Fernsteuerung ist deaktiviert
es: El control remoto del iPhone está desactivado
fr: Le contrôle à distance depuis iPhone est désactivé
it: Il controllo remoto da iPhone è disattivato
nl: iPhone-afstandsbediening is uitgeschakeld
pl: Zdalne sterowanie z iPhone’a jest wyłączone
zh_hans: iPhone 远程控制已禁用
zh_hant: iPhone 遠端控制已停用

source: iPhone remote control is enabled
de: iPhone-Fernsteuerung ist aktiviert
es: El control remoto del iPhone está activado
fr: Le contrôle à distance depuis iPhone est activé
it: Il controllo remoto da iPhone è attivo
nl: iPhone-afstandsbediening is ingeschakeld
pl: Zdalne sterowanie z iPhone’a jest włączone
zh_hans: iPhone 远程控制已启用
zh_hant: iPhone 遠端控制已啟用

source: Issue
de: Problem
es: Problema
fr: Problème
it: Problema
nl: Probleem
pl: Problem
zh_hans: 问题
zh_hant: 問題

source: Keep BetterAudio preferences and per-app audio in sync between your Macs. Encrypted, private, and only on your devices.
de: Halte BetterAudio-Einstellungen und Per-App-Audio zwischen deinen Macs synchron. Verschlüsselt, privat und nur auf deinen Geräten.
es: Mantén las preferencias de BetterAudio y el audio por app sincronizados entre tus Macs. Cifrado, privado y solo en tus dispositivos.
fr: Gardez les préférences BetterAudio et l’audio par app synchronisés entre vos Macs. Chiffré, privé et uniquement sur vos appareils.
it: Mantieni sincronizzate le preferenze BetterAudio e l’audio per app tra i tuoi Mac. Crittografato, privato e solo sui tuoi dispositivi.
nl: Houd BetterAudio-voorkeuren en audio per app gesynchroniseerd tussen je Macs. Versleuteld, privé en alleen op je apparaten.
pl: Synchronizuj preferencje BetterAudio i dźwięk aplikacji między swoimi Macami. Szyfrowane, prywatne i tylko na Twoich urządzeniach.
zh_hans: 在您的 Mac 之间同步 BetterAudio 偏好设置和按应用音频。加密、私密，且仅在您的设备上。
zh_hant: 在您的 Mac 之間同步 BetterAudio 偏好設定和各 App 音訊。加密、私密，且僅在您的裝置上。

source: Keep BetterAudio running in your menu bar whenever you start your Mac.
de: Lass BetterAudio bei jedem Mac-Start in der Menüleiste laufen.
es: Mantén BetterAudio ejecutándose en la barra de menús cada vez que inicies tu Mac.
fr: Gardez BetterAudio dans votre barre de menus à chaque démarrage de votre Mac.
it: Mantieni BetterAudio in esecuzione nella barra dei menu ogni volta che avvii il Mac.
nl: Houd BetterAudio actief in je menubalk wanneer je je Mac opstart.
pl: Uruchamiaj BetterAudio na pasku menu przy każdym starcie Maca.
zh_hans: 每次启动 Mac 时保持 BetterAudio 在菜单栏中运行。
zh_hant: 每次啟動 Mac 時保持 BetterAudio 在菜單欄中運行。

source: Keep HUDs visible for up to 8 seconds
de: HUDs bis zu 8 Sekunden sichtbar halten
es: Mantener los HUD visibles hasta 8 segundos
fr: Garder les HUD visibles jusqu'à 8 secondes
it: Mantieni gli HUD visibili fino a 8 secondi
nl: HUD's tot 8 seconden zichtbaar houden
pl: Utrzymuj HUD widoczne do 8 sekund
zh_hans: HUD 最长可见 8 秒
zh_hant: HUD 最長可見 8 秒

source: Keep local
de: Lokal behalten
es: Mantener local
fr: Conserver en local
it: Mantieni locale
nl: Lokaal bewaren
pl: Zachowaj lokalnie
zh_hans: 保留本地
zh_hant: 保留本機

source: Keep Meeting Mode active during calendar events that contain a meeting link
de: Meeting-Modus während Kalenderereignissen aktiv halten, die einen Meeting-Link enthalten
es: Mantener el Modo reunión activo durante los eventos del calendario que contengan un enlace de reunión
fr: Maintenir le Mode réunion actif pendant les événements du calendrier contenant un lien de réunion
it: Mantieni attiva la Modalità riunione durante gli eventi del calendario che contengono un link di riunione
nl: Houd de Vergadermodus actief tijdens agenda-afspraken die een vergaderlink bevatten
pl: Utrzymuj Tryb spotkania aktywny podczas wydarzeń kalendarzowych zawierających link do spotkania
zh_hans: 在包含会议链接的日历事件期间保持会议模式处于活动状态
zh_hant: 在包含會議連結的行事曆事件期間保持會議模式處於啟用狀態

source: Keep on screen
de: Auf dem Bildschirm behalten
es: Mantener en pantalla
fr: Garder à l’écran
it: Mantieni sullo schermo
nl: Op scherm houden
pl: Pozostaw na ekranie
zh_hans: 保持在屏幕上
zh_hant: 保持在畫面上

source: Keep Paused
de: Pausiert lassen
es: Mantener en pausa
fr: Rester en pause
it: Mantieni in pausa
nl: Gepauzeerd houden
pl: Pozostaw wstrzymane
zh_hans: 保持暂停
zh_hant: 保持暫停

source: Keep selected microphone
de: Ausgewähltes Mikrofon beibehalten
es: Mantener el micrófono seleccionado
fr: Conserver le microphone sélectionné
it: Mantieni il microfono selezionato
nl: Geselecteerde microfoon behouden
pl: Zachowaj wybrany mikrofon
zh_hans: 保持所选麦克风
zh_hant: 保留所選麥克風

source: Keep your audio recordings forever, without 3-day limit
de: Audio-Aufnahmen unbegrenzt aufbewahren, ohne 3-Tage-Limit
es: Conserva tus grabaciones de audio para siempre, sin límite de 3 días
fr: Conservez vos enregistrements audio indéfiniment, sans limite de 3 jours
it: Conserva le tue registrazioni audio per sempre, senza il limite di 3 giorni
nl: Bewaar je audio-opnames voor altijd, zonder limiet van 3 dagen
pl: Zachowaj nagrania audio na zawsze, bez limitu 3 dni
zh_hans: 永久保留音频录音，无 3 天限制
zh_hant: 永久保留音訊錄音，無 3 天限制

source: Key
de: Schlüssel
es: Clave
fr: Clé
it: Chiave
nl: Sleutel
pl: Klucz
zh_hans: 密钥
zh_hant: 金鑰

source: Keyboard shortcuts for microphone controls
de: Tastaturkurzbefehle für Mikrofonsteuerung
es: Atajos de teclado para controles del micrófono
fr: Raccourcis clavier pour les commandes du microphone
it: Scorciatoie da tastiera per i controlli del microfono
nl: Sneltoetsen voor microfoonbediening
pl: Skróty klawiszowe do sterowania mikrofonem
zh_hans: 用于麦克风控制的键盘快捷键
zh_hant: 用於麥克風控制的鍵盤快捷鍵

# keyboard_shortcut_disallowed
source: Option modifier must be combined with Command or Control.
de: Die Option-Taste muss mit Command oder Control kombiniert werden.
es: El modificador Opción debe combinarse con Comando o Control.
fr: Le modificateur Option doit être combiné avec Commande ou Contrôle.
it: Il modificatore Opzione deve essere combinato con Comando o Controllo.
nl: De Option-modifier moet worden gecombineerd met Command of Control.
pl: Klawisz Option musi być połączony z Command lub Control.
zh_hans: Option 修饰键必须与 Command 或 Control 组合使用。
zh_hant: Option 修飾鍵必須與 Command 或 Control 組合使用。

# keyboard_shortcut_reassign_button
source: Reassign Shortcut
de: Neu zuweisen
es: Reasignar atajo
fr: Réattribuer le raccourci
it: Riassegna scorciatoia
nl: Sneltoets opnieuw toewijzen
pl: Przypisz ponownie
zh_hans: 重新分配快捷键
zh_hant: 重新分配快捷鍵

# keyboard_shortcut_reassign_message
source: If you continue, the shortcut will be removed from the other function and assigned to this one.
de: Wenn Sie fortfahren, wird das Tastenkürzel von der anderen Funktion entfernt und dieser zugewiesen.
es: Si continúas, el atajo se eliminará de la otra función y se asignará a esta.
fr: Si vous continuez, le raccourci sera retiré de l’autre fonction et attribué à celle-ci.
it: Se continui, la scorciatoia verrà rimossa dall’altra funzione e assegnata a questa.
nl: Als u doorgaat, wordt de sneltoets van de andere functie verwijderd en aan deze toegewezen.
pl: Jeśli kontynuujesz, skrót zostanie usunięty z drugiej funkcji i przypisany do tej.
zh_hans: 如果继续，快捷键将从其他功能中移除并分配给此功能。
zh_hant: 如果繼續，快捷鍵將從其他功能中移除並分配給此功能。

# keyboard_shortcut_used_by_app_function
source: This keyboard shortcut is already assigned to “%@”.
de: Dieses Tastenkürzel ist bereits der Funktion „%@“ zugewiesen.
es: Este atajo de teclado ya está asignado a “%@”.
fr: Ce raccourci clavier est déjà attribué à « %@ ».
it: Questa scorciatoia da tastiera è già assegnata a “%@”.
nl: Deze sneltoets is al toegewezen aan "%@".
pl: Ten skrót klawiszowy jest już przypisany do „%@”.
zh_hans: 此键盘快捷键已分配给“%@”。
zh_hant: 此鍵盤快捷鍵已分配給「%@」。

# keyboard_shortcut_used_by_menu_item
source: This keyboard shortcut cannot be used as it’s already used by the “%@” menu item.
de: Dieses Tastenkürzel kann nicht verwendet werden, da es bereits vom Menüpunkt „%@“ verwendet wird.
es: Este atajo de teclado no se puede usar porque ya lo utiliza el elemento de menú “%@”.
fr: Ce raccourci clavier ne peut pas être utilisé car il est déjà utilisé par l'élément de menu « %@ ».
it: Questa scorciatoia da tastiera non può essere utilizzata perché è già in uso dalla voce di menu “%@”.
nl: Deze sneltoets kan niet worden gebruikt omdat deze al wordt gebruikt door het menu-item "%@".
pl: Ten skrót klawiszowy nie może być użyty, ponieważ jest już używany przez element menu „%@”.
zh_hans: 此键盘快捷键无法使用，因为它已被"%@"菜单项使用。
zh_hant: 此鍵盤快捷鍵無法使用，因為它已被"%@"菜單項使用。

# keyboard_shortcut_used_by_system
source: This keyboard shortcut cannot be used as it’s already a system-wide keyboard shortcut.
de: Dieses Tastenkürzel kann nicht verwendet werden, da es bereits ein systemweites Tastenkürzel ist.
es: Este atajo de teclado no se puede utilizar porque ya es un atajo de teclado del sistema.
fr: Ce raccourci clavier ne peut pas être utilisé car c'est déjà un raccourci clavier système.
it: Questa scorciatoia da tastiera non può essere utilizzata perché è già una scorciatoia di sistema.
nl: Deze sneltoets kan niet worden gebruikt omdat het al een systeembrede sneltoets is.
pl: Ten skrót klawiszowy nie może być użyty, ponieważ jest już skrótem systemowym.
zh_hans: 此键盘快捷键无法使用，因为它已是系统级快捷键。
zh_hant: 此鍵盤快捷鍵無法使用，因為它已是系統級快捷鍵。

# keyboard_shortcuts_can_be_changed
source: Most system-wide keyboard shortcuts can be changed in “System Settings › Keyboard › Keyboard Shortcuts”.
de: Die meisten systemweiten Tastenkürzel können in „Systemeinstellungen › Tastatur › Tastaturkurzbefehle“ geändert werden.
es: La mayoría de los atajos de teclado del sistema se pueden cambiar en "Ajustes del sistema › Teclado › Atajos de teclado".
fr: La plupart des raccourcis clavier système peuvent être modifiés dans « Réglages système › Clavier › Raccourcis clavier ».
it: La maggior parte delle scorciatoie da tastiera di sistema può essere modificata in "Impostazioni di sistema > Tastiera > Scorciatoie da tastiera".
nl: De meeste systeembrede sneltoetsen kunnen worden gewijzigd in "Systeeminstellingen › Toetsenbord › Sneltoetsen".
pl: Większość systemowych skrótów klawiszowych można zmienić w „Ustawienia systemowe › Klawiatura › Skróty klawiszowe”.
zh_hans: 大多数系统级快捷键可以在"系统设置 › 键盘 › 键盘快捷键"中更改。
zh_hant: 大多數系統級快捷鍵可以在"系統設置 › 鍵盤 › 鍵盤快捷鍵"中更改。

source: Keychain write error
de: Schlüsselbund-Schreibfehler
es: Error de escritura del llavero
fr: Erreur d'écriture dans le trousseau
it: Errore di scrittura portachiavi
nl: Sleutelhanger-schrijffout
pl: Błąd zapisu pęku kluczy
zh_hans: 钥匙串写入错误
zh_hant: 鑰匙串寫入錯誤

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
nl: Taal
pl: Język
zh_hans: 语言
zh_hant: 語言

source: Last checked:
de: Zuletzt geprüft:
es: Última comprobación:
fr: Dernière vérification :
it: Ultimo controllo:
nl: Laatst gecontroleerd:
pl: Ostatnio sprawdzono:
zh_hans: 上次检查：
zh_hant: 上次檢查：

source: Last sync
de: Letzte Synchronisierung
es: Última sincronización
fr: Dernière synchronisation
it: Ultima sincronizzazione
nl: Laatste synchronisatie
pl: Ostatnia synchronizacja
zh_hans: 上次同步
zh_hant: 上次同步

source: Late Night
de: Nachtmodus
es: Nocturno
fr: Nuit
it: Notturno
nl: Laat op de avond
pl: Tryb nocny
zh_hans: 深夜
zh_hant: 深夜

source: Latency
de: Latenz
es: Latencia
fr: Latence
it: Latenza
nl: Latentie
pl: Opóźnienie
zh_hans: 延迟
zh_hant: 延遲

source: Later
de: Später
es: Más tarde
fr: Plus tard
it: Più tardi
pl: Później
zh_hans: 稍后
zh_hant: 稍後

source: Launch at Login
de: Beim Anmelden starten
es: Abrir al iniciar sesión
fr: Lancer à la connexion
it: Avvia al login
nl: Starten bij inloggen
pl: Uruchom przy logowaniu
zh_hans: 登录时启动
zh_hant: 登錄時啟動

source: Launch BetterAudio at login
de: BetterAudio bei der Anmeldung starten
es: Iniciar BetterAudio al iniciar sesión
fr: Lancer BetterAudio à la connexion
it: Avvia BetterAudio al login
nl: BetterAudio starten bij inloggen
pl: Uruchamiaj BetterAudio przy logowaniu
zh_hans: 登录时启动 BetterAudio
zh_hant: 登錄時啟動 BetterAudio

source: Leave empty to use the original device name.
de: Leer lassen, um den ursprünglichen Gerätenamen zu verwenden.
es: Dejar en blanco para usar el nombre original del dispositivo.
fr: Laissez vide pour utiliser le nom d'origine de l'appareil.
it: Lascia vuoto per usare il nome originale del dispositivo.
nl: Laat leeg om de oorspronkelijke apparaatnaam te gebruiken.
pl: Pozostaw puste, aby użyć oryginalnej nazwy urządzenia.
zh_hans: 留空以使用原始设备名称。
zh_hant: 留空以使用原始裝置名稱。

source: Let's set up a few things to get the most out of BetterAudio.
de: Lass uns ein paar Dinge einrichten, um BetterAudio optimal zu nutzen.
es: Vamos a configurar algunas cosas para aprovechar al máximo BetterAudio.
fr: Configurons quelques éléments pour tirer le meilleur parti de BetterAudio.
it: Configuriamo alcune cose per ottenere il massimo da BetterAudio.
nl: Laten we een paar dingen instellen om het meeste uit BetterAudio te halen.
pl: Skonfigurujmy kilka rzeczy, aby w pełni wykorzystać BetterAudio.
zh_hans: 让我们进行一些设置，以充分利用 BetterAudio。
zh_hant: 讓我們進行一些設置，以充分利用 BetterAudio。

source: License
de: Lizenz
es: Licencia
fr: Licence
it: Licenza
nl: Licentie
pl: Licencja
zh_hans: 许可证
zh_hant: 許可證

source: License activated
de: Lizenz aktiviert
es: Licencia activada
fr: Licence activée
it: Licenza attivata
nl: Licentie geactiveerd
pl: Licencja aktywowana
zh_hans: 许可证已激活
zh_hant: 許可證已啟用

source: License Activated
de: Lizenz aktiviert
es: Licencia activada
fr: Licence activée
it: Licenza attivata
nl: Licentie geactiveerd
pl: Licencja aktywowana
zh_hans: 许可证已激活
zh_hant: 授權已啟用

source: License and trial state
de: Lizenz- und Teststatus
es: Estado de licencia y prueba
fr: État de la licence et de l’essai
it: Stato licenza e prova
nl: Licentie- en proefstatus
pl: Stan licencji i okresu próbnego
zh_hans: 许可证和试用状态
zh_hant: 授權與試用狀態
